export default type =>
  type === 'errata'
    ? [
        '全般・見返し・はじめに',
        'イントロダクション',
        '第1章',
        '第2章',
        '第3章',
        '第4章',
        '第5章',
        '第6章',
        '第7章',
        '第8章',
        '第9章',
        '第10章',
        '第11章',
        '脚注'
      ]
    : [
        '全般・見返し・はじめに',
        'イントロダクション',
        '第1章',
        '第2章',
        '第3章',
        '第4章',
        '第5章',
        '第6章',
        '第7章',
        '第8章',
        '第9章',
        '第10章',
        '第11章',
        '最後に'
      ]
