import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      ノルウェーのガーデモエンで行われたカンファレンスにて、正しい答えを選んだのは81人中7人だった(9%)。ちなみに、この時は
      <H.A href="http://www.gapm.io/xtt">TurningPoint</H.A>
      というツールを使って集計した。
    </p>
    <p>
      2013年にハンスがこの質問をしたとき、国連はその2ヶ月前に子供人口の最新予測を発表した。しかしその最新予測は、以前からの予測となんら変わらないものだった。国連による2010年、2012年、2015年、2017年のすべての予測で、将来の子供人口はこれ以上増えないとされていた。人口予測についてはわたしたちが公開している
      <H.A href="http://www.gapm.io/mmpopfut">こちらの記事</H.A>も参考に。
    </p>
  </>
)
