import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      バングラデシュでは、独立戦争が起きた1971年に平均寿命が極端に落ち込んだ。1972年の女性ひとりあたりの子供の数は6.93人で、平均寿命は国連によると47歳、IHMEによると52歳だった。現在、バングフラデシュの女性ひとりあたりの子供の数は2.07人で、平均寿命は国連によると72.8歳、IHMEによると72.7歳になった。
    </p>
    <p>
      また1972年以降、乳幼児死亡率も極端に減った。1972年は1000人中221.7人の子供が亡くなっていたが、2016年は34.2人にまで減った。言い換えると、1972年は子供が5歳になるまで生きられる確率は77.8%だったが、現在は96.6%になった。ちなみに1960年のエジプトでは、乳幼児死亡率は1000人中313人だった。
    </p>
    <p>
      エジプトとバングラデシュの乳幼児死亡率は
      <H.A href="http://www.gapm.io/xu5mr">UN-IGME</H.A>
      によるもの。乳幼児死亡率について詳しくは
      <H.A href="http://www.gapm.io/du5mr">こちら</H.A>を参照のこと。
    </p>
    <p>
      ナイル川をせき止めた
      <H.A href="https://www.nationalgeographic.org/thisday/jul21/aswan-dam-completed/">
        アスワン・ハイ・ダム
      </H.A>
      の建築は1960年にはじまり、1970年に完成し、1971年に運転が開始した。
    </p>
    <p>
      <H.A href="https://www.gapminder.org/whc">世界保健チャートのウェブ版</H.A>
      では、エジプトやバングラデシュや他の国の歩みをアニメーションで見ることができる。
    </p>
  </>
)
