import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      文中では、「合計特殊出生率」のかわりに「女性ひとりあたりの子供の数」を使っている。
    </p>
    <p>
      <H.FB pageNumber={361}>
        わたしをイランに招いてくれたのは、テヘラン医科大学のフセイン・マレク・アフザリ教授だった。アフザリ教授は大学付属の不妊治療クリニックを見学させてくれ、イランにおける家族計画と性教育プログラムについて教えてくれた。
      </H.FB>
    </p>
    <p>
      ハンスが講義を行なった1998年、イランの出生率はまだ低下途中だった。しかし当時ハンスが手に入れられたデータを見る限り、低下の速度はイランが世界で最も速かったとも。ただ、現在入手可能な国連のデータを見ると、同時期のオマーンのほうが低下速度が速かったとも言える。ただ、5年間の平均の低下速度を比べてみると、歴史的に最も低下速度が速かったのはアルメニア、次いでイラン、中国、オマーン、北朝鮮、ロシア、キューバの順になる。
    </p>
    <p>
      イランの進歩は、公衆衛生と女性教育の成果だ。現在、イランの女性は教育を10年以上受けている。1970年はたった2年しか教育を受けられなかった(
      <H.A href="https://gapm.io/xihedu">IHME[2]</H.A>
      )。また、平均寿命は同期間に56歳から76歳になった。昔と比べたら、イランは遥かに進歩している。
    </p>
    <p>
      他の国と比べてみよう。現在のアフガニスタンだと、女性は平均1年しか教育を受けていない。1970年のイランの半分だ。現在、イランの出生率は1.636で、アメリカ(1.876)やスウェーデン(1.909)より低い(ソースは国連の
      <H.A href="https://esa.un.org/unpd/wpp/">世界人口予測 2017</H.A>)。
    </p>
  </>
)
