import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      ある意味、3つの宗教だけを選んでグラフにするのは無理がある。同じ宗教を信じていたとしても、人々の信仰心は多様だ。ひとりひとりが違うように、ひとりひとりの信仰心もまったく違う。
    </p>
    <p>
      ネットで世界の宗教の樹形図を検索してみると、どれも元々はいくつかの共通した考え方から派生したことがわかる。時が経つにつれ、解釈の違いや信仰の違いが生じ、まるで木のように枝分かれして多種多様な宗教ができる。ふたつの木の枝がひとつに戻ることがないように、枝分かれしたふたつの宗教がひとつになることは稀だ。
    </p>
    <p>
      世界の大きな宗教を信じない人は約11億人いる。特に信仰がない人たちや、不可知論者や無神論者などだ。世界には約21億人のキリスト教徒と16億人のイスラム教徒がいる。他の大きな宗教を信じる人たちは26億人いる(ヒンドゥー教徒は10億人、仏教徒は5億人)。詳しくは
      <H.A href="http://gapm.io/xpewrel1">PEW[2]</H.A>と
      <H.A href="http://www.thearda.com/">the ARDA[1]</H.A>を参考のこと。
    </p>
  </>
)
