import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      何かの分野に突出した専門家でも、ギャップマインダーのクイズには他の人並みに間違える。
      フィリップ・E・テトロック、ダン・ガードナーは、著作『超予測力』(2016年、土方奈美訳、早川書房)でまさにこの現象について書いている。彼らは人々に未来を予測してもらったところ、狭い領域での専門知識があると予測力が落ちるという結果が出た。しかも、専門家による予測はふつうの人どころかチンパンジーより悪い結果だった。
    </p>
    <p>
      予測力を育むには、謙虚さ、好奇心、そして間違いから学ぼうとする姿勢が大事だ。テトロックが立ち上げた予測コンサルティング会社のGood
      Judgementは、Good Judgement Openという予測のトーナメントを行っており、
      <H.A href="https://www.gjopen.com/">誰でもこちらから参加できる</H.A>。
    </p>
  </>
)
