import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      <H.FB pageNumber={369}>
        また、女子が初等教育を終える割合が35%を切る国は3つしかない。しかし、これらの数字は正確と言うにはほど遠いし、最新のデータでもない。アフガニスタンの15%は1993年、南スーダンの18%は2011年、チャドの30%は2011年のものだ。ソマリア、シリア、リビアには公式の数字がない。
      </H.FB>
    </p>
    <p>
      <H.FB pageNumber={369}>
        この6カ国では、男女は極めて不平等だ。しかし、世界中の初等教育を受ける年齢の女子のうち、この6カ国に住む女子は2%しかいない(
        <H.A href="www.gapm.io/xpopage">UN-POP[4]:</H.A>
        )。ちなみに、この6カ国では、多くの男子も学校に通えていない。
      </H.FB>
    </p>
  </>
)
