import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      国連の多くの部署は「途上国」という言葉を使い続けているが、統一された定義はない。
      国連統計部は、「途上国」という言葉を「統計上都合が良いから」使い続けている(執筆時の2017年)。カタールやシンガポールという、世界で最も豊かで健康な国も含む144カ国をひとまとめにできるのは、確かに「都合が良い」のかもしれない。
    </p>
    <p>
      世界銀行が「途上国」と「先進国」を使うのを止めると発表したとき、ダボス会議の主催団体である世界経済フォーラムはその発表をネットに再掲載した。しかし、世界経済フォーラムはいまだに言葉を使い続けている。最近(執筆時)世界経済フォーラムが掲載した記事の題名と内容は以下の通りだ。
    </p>
    <ul>
      <li>
        <strong>難民の84%は途上国に暮らしている (2017年6月20日):</strong>{' '}
        難民の数はUNHCRによるもの。「途上国」とは、時代遅れの国連統計部の定義を指す。{' '}
      </li>
      <li>
        <strong>
          グローバル貿易を途上国に役立てるための5つの方法 (2016年9月):
        </strong>{' '}
        ここでは、「途上国」は
        <H.A href="https://www.un.org/development/desa/dpad/least-developed-country-category.html">
          国連が「最も発展が遅れている」としている国
        </H.A>
        のことを指す。ひとりあたりの所得、資産、経済の脆弱さを考慮に入れている。
      </li>
      <li>
        <strong>電子化が途上国を救う(2017年7月):</strong>{' '}
        途上国の定義はすぐ上の記事と同じ。
      </li>
    </ul>
  </>
)
