import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      <H.FB pageNumber={369}>
        「極度の貧困(extreme
        poverty)」は専門用語で、収入が1日1.9ドル以下である状態を示す。
      </H.FB>
    </p>
    <p>
      <H.FB pageNumber={369}>
        多くのレベル4の国では、「貧困」は相対的に定義される。「貧困ライン」は国が明確に定義したものだったり、社会保障サービスを受けられる基準だったりする。北欧諸国の公式の貧困ラインは、マラウィなど最も貧しい国の貧困ラインと比べると、購買力の大きな差を考慮したとしても20倍の差がある(
        <H.A href="http://gapm.io/xwb1717">World Bank[17]</H.A>
        )。アメリカの最新の国勢調査によれば、人口の13%は収入が貧困ラインを下回っている。その貧困ラインとは1日約20ドルの収入を指す。
      </H.FB>
      スウェーデンだと、国が定める「貧困層」は、所得が中央値の6割以下の層のことを指す。
    </p>
    <p>
      <H.FB pageNumber={368}>
        豊かな国の最も貧しい人たちが直面する社会的・経済的な苦難を軽んじるべきではない(
        <H.A href="http://gapm.io/xwb175">World Bank[5]</H.A>
        )。しかし、それと「極度の貧困」は違う。
      </H.FB>
      極度の貧困にある人は、毎日のポリッジ(粥)すら買えないこともある。少しでもおカネが足りなくなったら死あるのみだ。
    </p>
  </>
)
