import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      <H.FB pageNumber={354}>
        この本を書けたのは、開発に関するデータや研究内容を無料で手に入れることができたからだ。1999年、世界銀行はそれまでで最も包括的なグローバル統計をCD‐ROMの形で発表した。それが、「世界開発指標」(“World
        DevelopmentIndicators”)だ。わたしたちはCD‐ROMの中身をわかりやすくバブルチャートにして、ウェブサイトに載せた。世界銀行は少しおかんむりだったが人々は納税という形でデータの料金を支払っているので、中身を公開しても許されるはずだと思っていた。すでに人々のものであるデータを、わたしたちが見やすくしただけだ。それに、「グローバルな市場が適切に機能するには、人々が情報に無料でアクセスできた方がいい」ということに世界銀行も賛成してくれるはずだ。2010年、世界銀行はすべてのデータを無料で公開することを決めた(わたしたちが無料データにこだわっていたことにも、感謝してくれた)。2010年5月に世界銀行のオープンデータ・プラットフォームが公開された時にはわたしたちも祝典に招かれて講演した。それ以来、世界銀行は信頼できるグローバル統計についての主要な情報源になっている。
        <H.A href="https://www.youtube.com/watch?v=5OWhcrjxP-E">
          その時の動画はこちら。
        </H.A>
      </H.FB>
    </p>
    <p>
      <H.FB pageNumber={354}>
        こうした情報の無料公開が可能になったのはすべて、ティム・バーナーズ・リーをはじめとする、無料インターネットを推し進めてくれた初期のビジョナリーたちのおかげだ。ティム・バーナーズ・リーは、ワールド・ワイド・ウェブを発明したしばらくあとにわたしたちに連絡をくれて、つながりあったデータ網が開花する様子を描いた(美しい花の画像を使って)スライドを貸してほしいと言った。わたしたちはすべてのコンテンツを無料で公開しているので、「もちろんお使い下さい」と答えた。ティムはその「花のパワーポイント」を
        2009 年の TED トークで使って、人々に「次世代ウェブ」のイメージを見せた(
        <H.A href="https://www.ted.com/talks/tim_berners_lee_on_the_next_web?language=ja">
          その動画はこちら
        </H.A>
        )。また、複数の情報源から集まったデータがひとつになると何が起きるかという例として、ティムはギャップマインダーを使っている(Berners-Lee(2009))。ティムのビジョンは非常に大胆で、わたしたちはまだその初めの段階しか見ていない。
      </H.FB>
    </p>
    <p>
      <H.FB pageNumber={353}>
        残念ながら、この本では
        <H.A href="https://www.iea.org/">国際エネルギー機関</H.A>
        のデータはほとんど使っていない。経済協力開発機構も、国際エネルギー機関も、納税者によって支えられているのに、まだ有料のデータが多い。エネルギーについての統計は極めて重要だ。人々が入手しやすいようにそのうち無料化すべきだし、いずれそうなるものと思っている。
      </H.FB>
    </p>
  </>
)
