import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      大家族から小家族への移り変わりや、長期的な出生率の低下は人口学で「人口転換(または出生力転換)」と呼ばれる。
    </p>
    <p>国連人口部のベテラン人口学者は、人口転換についてハンスにこう語った:</p>
    <p>
      「人口抑制の鍵を握るのは出生率です。そして出生率が下がる前に、乳幼児死亡率も下がります。乳幼児死亡率が高いと、子供の数も抑制されにくい。だから、5人に1人の子供が亡くなる国では人口がすごい勢いで増える。
    </p>
    <p>
      ただ、乳幼児死亡率が下がっても、自動的に出生率が下がることはありません。十分条件というよりは必要条件です。乳幼児死亡率の低下に加えて、基本的な教育、極度の貧困からの脱出、女性の権利に対する価値観の変化、避妊具へのアクセスなど、他の大事な要素がすべて揃うことによって、はじめて出生率が下がるのです」
    </p>
    <p>
      人口学では、出生率を下げる原因を「出生力決定要因 (Fertility
      Determinants)」と呼ぶ。先述したように、乳幼児死亡率の低下は出生力決定要因のひとつでしかない。
      <H.A href="https://gapm.io/xferttra">
        “Explaining Fertility Transitions”(1997)
      </H.A>
      で、著者のKaren Oppen-heim
      Masonは出生力決定要因についてさまざまな角度から取り上げている。なぜ出生率が下がるかには諸説あり、それぞれの説は互いに矛盾している。この点について彼女は以下のように指摘している:
    </p>
    <ol>
      <li>
        出生率が下がる原因はどこも同じだと考えられているが、実際はそうではない。
      </li>
      <li>死亡率の低下が出生率に与える影響を無視してはいけない。</li>
      <li>出生率が下がる前にも、家族計画は行われている。</li>
      <li>十年単位で因果関係を調べるのは難しい。</li>
    </ol>
    <p>
      とくに一番目は重要なポイントだ。現実的には、子供を産むのをためらう理由はひとつだけではない。Oppen-heim
      Masonによると、以下の4大要素の組み合わせを考えなければいけない:
    </p>
    <ul>
      <li>死亡率の低下</li>
      <li>価値観の変化</li>
      <li>近代的な避妊具や中絶へのアクセス</li>
      <li>多くの子供を持つことのデメリットがメリットより大きくなること</li>
    </ul>
    <p>
      また、彼女によるとこれらの要素は必要条件であって十分条件ではない。先述したように、大家族が当たり前で死亡率が高いところでも、家族計画は行われている。だから、家族計画の価値観が変わらないといけない。そのためには普通の家族の姿、性役割、性行為、教育、経済に対する価値観の変化が必要だ。
    </p>
    <p>
      ここでは文化の違いはさほど大きな影響はない。近代化して人々が豊かになるにつれて、どの社会でも性役割はすごい勢いで変わっていくからだ。ただ、大家族制度があるところや、女性に対する価値観が特に古いところでは少し時間がかかるかもしれない。
    </p>
    <p>
      一方<H.A href="https://www.jstor.org/stable/25434586">John Bryant</H.A>
      は、人口転換が起こる理由について以下のように述べている:
    </p>
    <ul>
      <li>社会的、経済的な暮らしの変化が、子供をつくる意味を変えるから。</li>
      <li>女性が避妊具を容易に手に入れられるようになるから。</li>
      <li>さまざまな新しい価値観が広まるから。</li>
    </ul>
    <p>
      Bryantによると、出生率が下がり始めるのに時間がかかった国でも、その後一気に出生率が下がる可能性がある。また、出生率が下がるのに必要な社会的要素も年々減っている。
    </p>
    <p>
      また、人口転換には例外もある。Caldwellの
      <H.A href="https://gapm.io/xcaltfrt">
        "Three fertility Compromises and Two transitions" (2008 p427-446)
      </H.A>
      によると、いくつかの国は死亡率が下がるずっと前から出生率が下がっていた。ハンスはCaldwellの言葉を引用し、「昔のヨーロッパでは、結婚を遅らせたり、不倫などの姦淫を糾弾することにより出生率が下がった」と発言している。
    </p>
    <p>
      また、レベル4の国だと、所得が高いほど子供の数も多くなる。ネイチャー誌に載ったこちらの記事を参考のこと:
      <H.A href="https://www.nature.com/articles/nature08230">
        "Advances in development reverse fertility declines," from Myrskylä M,
        et al. (2008).
      </H.A>
    </p>
  </>
)
