import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      リリーフウェブは、国連人道問題調整事務所が提供する人道支援の情報サイトだ。
      <H.A href="https://reliefweb.int/faq">FAQ</H.A>
      ページによると、リリーフウェブの主な仕事は、人道支援者に向けて世界の紛争や災害の状況を発信することだ。
    </p>
    <p>
      リリーフウェブの年間予算は約380万ドルで、国連人道問題調整事務所と、スウェーデン・日本・アメリカ・イギリス・デンマークなどから資金提供を受けている。
    </p>
    <p>
      リリーフウェブには、本書で出てきたバングラデシュの洪水についての記事もある。
      <H.A href="http://www.gapm.io/xreliefwb">こちらの記事によると</H.A>
      、赤十字社と世界食糧計画が112.5トンのビスケットを被害を受けた3万世帯に配った、とある。
    </p>
  </>
)
