import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      <H.FB pageNumber={370}>
        10種類の本能について考えるにあたって、わたしたちは数々の優秀な認知科学者の著作から影響を受けた。特に以下の本は、わたしたちの考え方を根底から覆し、世界の事実をどう伝えるべきかを教えてくれた。
      </H.FB>
    </p>

    <ul>
      <li>
        ダン・アリエリー著『予想どおりに不合理』(2013年、熊谷淳子訳、早川書房)『不合理だからすべてがうまくいく』(2010年、櫻井祐子訳、早川書房)『ずる─噓とごまかしの行動経済学』(2012年、櫻井祐子訳、早川書房)
      </li>
      <li>
        スティーブン・ピンカー著『心の仕組み』(2013年、椋田直子訳、筑摩書房)『思考する言語(2009年、幾島幸子・桜内篤子訳、NHK出版)』『人間の本性を考える』(2004年、山下篤子訳、NHK出版)『暴力の人類史』(2015年、幾島幸子・塩原通緒訳、青土社)
      </li>
      <li>
        エリオット・アロンソン、キャロル・タヴリス著『なぜあの人はあやまちを認めないのか』(2009年、戸根由紀恵訳、河出書房新社)
      </li>
      <li>
        ダニエル・カーネマン著『ファスト&スロー』(2014年、村井章子訳、早川書房)
      </li>
      <li>
        ウォルター・ミシェル著『マシュマロ・テスト』(2015年、柴田裕之訳、早川書房)
      </li>
      <li>
        フィリップ・E・テトロック、ダン・ガードナー著『超予測力』(2016年、土方奈美訳、早川書房)
      </li>
      <li>Jonathan Gottschall著“The Storytelling Animal”(2012年)</li>
      <li>
        ジョナサン・ハイト著『しあわせ仮説』(2011年、藤澤隆史・藤澤玲子訳、新曜社)『社会はなぜ左と右にわかれるのか』(2014年、高橋洋訳、紀伊國屋書店)
      </li>
      <li>
        トーマス・ギロビッチ著『人間この信じやすきもの』(1993年、守一雄・守秀子訳、新曜社)
      </li>
    </ul>
    <p>
      上記の本の多くは認知バイアスについて言及している。執筆当時、英語版のWikipediaには
      <H.A href="https://en.wikipedia.org/wiki/List_of_cognitive_biases">
        186の認知バイアスの実験
      </H.A>
      が載っている。心理学者は認知バイアスを科学的に立証するためにさまざまな努力をしている。ただ、わたしたちが本書に記した「勘違い」や「本能」はそのような実験を基にしていない。よくある間違った考え方はこのようなものだ、という仮説にすぎない。
    </p>
    <p>
      ピンカーの『思考する言語』には、単純化本能について次のように書かれている。わたしたちは世界を理解するために、比喩といった言葉の道具を使い、たとえばモノやコトをグループ化したりする、と。
    </p>
  </>
)
