import React from 'react'
import * as H from '../components/h'

// スウェーデン性教育協会
export default () => (
  <>
    <p>
      世界で最も古いコンドームは紀元前1万年以上前のエジプトのもの。
      <H.Addition>
        <H.A href="http://www.soc.ucsb.edu/sexinfo/article/history-condom">
          壁画に描かれていた
        </H.A>
      </H.Addition>
      。19世紀になるとコンドームは性能が上がり、ゴムの技術が発達して安価になった。
    </p>
    <p>
      スウェーデンではコンドームは合法だったが、医療機関でしか入手できなかった。しかも1939年までは、避妊に関する知識を広めようとすると牢獄行きだった。「家族や社会に悪影響だし、売春を広める恐れがある」という理由からだった。
    </p>
    <p>
      しかし、先鋭的なジャーナリストのエリーゼ・オッテセン・イェンセンがそれをひっくり返した。彼女は女性に対して性教育を行い、勇敢な女性や男性、組合の指導者を巻き込んでスウェーデン性教育協会(RFSU)を立ち上げた。法律が追いついたのは1970年代になってからだった。
    </p>
  </>
)
