import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      <H.FB pageNumber={359}>
        レベル1の国では、民主主義によって、国は安全になるどころか不安定になることは、ポール・コリアーの著作『民主主義がアフリカ経済を殺す─最底辺の10億人の国で起きている事実』(2010年、甘粕智子訳、日経BP社)に詳しく描かれている。これは事実に基づいており、同時に恐しいものでもある。
      </H.FB>
    </p>
    <p>
      国際団体は、レベル1の国が民主化することを望んでいる。これ自体に悪気はない。しかし民主化をしようとしても、現実的には「選挙もどき」が開かれるだけで、勝者は軍を掌握している者と相場が決まっている。もちろん他のシナリオも起こりうるが、多くの場合は物騒な結果になる。愛する人を亡くした人、飢餓で苦しむ人、学校に行けない人、紛争地帯から抜け出せない人にとって、民主主義の崇高さを説いても説得力はない。そもそも民主主義が紛争を起こしたのであればなおさらだ。
    </p>
    <p>
      コリアーによると、ひとりあたりGDPが2700ドルを超えると、民主主義は国に安定をもたらす。しかしそれ以下だと紛争に繋がりやすい。これはちょうどレベル1とレベル2の中間だ。
    </p>
    <p>
      <H.FB pageNumber={359}>
        民主主義の問題点についてはさらに、Fareed Zakariaが著作“The Future of
        Freedom: Illiberal Democracy at Home and Abroad”でも指摘している。
      </H.FB>
      Zakariaは、犯罪者への罰則を厳しくする法律を、人々がデメリットを考えずに支援したことについて触れている。
    </p>
    <p>
      <H.FB pageNumber={359}>
        わたしたちはウィンストン・チャーチルの次の言葉を肝に銘じておくべきだろう。「民主主義がまるで完璧か、万能であるかのように偽ることはできない。実際、民主主義は最悪の政治形態だ。ただし、これまでに試されたほかの政治形態で民主主義よりましなものがなかっただけだ」。
      </H.FB>
    </p>
  </>
)
