import React from 'react'
import * as H from '../components/h'

export default () => (
  <>
    <p>
      対極にある2択で物事を考えたり行動したりするのは生存本能のひとつだ。たとえばサバンナに暮らす動物は、天敵に襲われないように、「行くべきか、行かないべきか」といった判断を常に行っている。イエスかノーか、右か左かといった一瞬の判断が生死を分ける。同じく人間も進化の過程で、最も生き延びやすい選択肢をとっさに選ぶ本能が身についた。
    </p>
    <p>
      しかし、多様な選択肢から選ぶよりも、イエスかノーか、右か左かといった2択だけに絞ってしまうことが多い。そういう意味ではサバンナの動物とあまり変わらない。この本能は大昔は役に立ったかもしれないが、いまはそうでもない。「イエスでもノーでもない」といった、より現実的な選択肢を考える妨げとなっている。
    </p>
    <p>
      焦り本能について詳しくは
      <H.FB pageNumber={357}>
        テトロックとガードナー著『超予測力─不確実な時代の先を読む10カ条』(2018年、早川書房、土方奈美訳)
      </H.FB>
      を参考に。
    </p>
  </>
)
