import React from 'react'
import * as H from '../components/h'

//
export default () => (
  <>
    <p>
      <H.FB pageNumber={356}>
        すべての問題の責任を温暖化というひとつの原因になすりつけるのは悪い癖で、これが「温暖化責任論」と呼ばれるものだ。ただし、地球温暖化を否定しても問題は解決できない。これまでも歴史の中で人々が新しい環境に適応してきた多くの事例を念頭に置きながら、これから人間が温暖化とどのように共生していくかを現実的に予測したほうがいい。
      </H.FB>
      地球温暖化は、他の課題と同じように考えるべきだ。
    </p>
    <p>
      Smilは著作
      <H.A href="http://gapm.io/xsmilcat">
        “Global Catastrophes and Trends” (2008)
      </H.A>
      にて、「地球温暖化は複雑すぎて、たったひとつだけの結果をもたらすとは言えない」と語っている。彼によると、地球温暖化がひとつの巨大な災害を起こす可能性は少ないが、ゆっくりとして誰も気づかない変化をもたらす可能性も少ない。地球温暖化がもたらす変化は、「早い」と「ゆっくり」の中間になる可能性が高い。
    </p>
    <p>
      地球温暖化以外にも、食料やエネルギーでも同じことが言える。Ruth
      DeFriesは著作
      <H.A href="http://www.ruthdefries.com/book/big-ratchet/">
        “The Big Ratchet(2014)”
      </H.A>
      にて、人類史における食料とエネルギー消費の転換点について描いている。DeFriesは、化学肥料を使い続け、自然を破壊し続けるのは持続的ではないと論じている。だが、それによっていつか巨大な惨事が起きるという話はしていない。
    </p>
  </>
)
