import React from 'react'

export default () => (
  <>
    <p>
      世界はひとつの市場になり、サービスや製品はより自由に取引されるようになった。トーマス・フリードマンは著書『フラット化する世界』(2010年、日本経済新聞出版社)にて、ビジネスや働き方、そして未来についてのこれまでの常識が当てはまらなくなったと書いている。一方、ファリード・ザカリアは『アメリカ後の世界』(2008年、徳間書店)にて、「グローバル化はまだはじまったばかり」と説いている。彼によると、
    </p>
    <ul>
      <li>
        レベル2の国への生産移転は加速するだろう。質を落とさずにコストを半分にできる。織物産業はヨーロッパからバングラデシュやカンボジアに移った。バングラデシュやカンボジアがレベル3に近くにつれ、ケニアなどのアフリカ諸国が台頭してくるはずだ。
      </li>
      <li>
        現在、ガーナ、ナイジェリア、ケニアは投資先として最も有望な国々だ。
      </li>
    </ul>
    <p>
      『フラット化する世界』と『アメリカ後の世界』にはハッとさせられた。また、わたしと同じように世界を見ている人がいることに勇気づけられた。ちなみに、『アメリカ後の世界』を書いたファリードはわたしを研究室に招待してくれた。そこでは中国がレベル4の国に追いつきつつあること、一方で中国の農村部がとても遅れていることは懸念すべきだと伝えた。
    </p>
  </>
)
